<?php
return[

'panel_title' => "Средства массовой информации",
'add_title' => "Создать папку",
'slno' => "#",
'media_title' => "Название",
'media_date' => "Дата",
'action' => "Действие",
'view' => "Вид",
'edit' => "Редактировать",
'delete' => "Удалить",
'add_class' => "Добавить медиа",
'update_class' => "Обновление информации",
'file' => "Средства массовой информации",
'upload_file' => "Загрузить медиа-",
'folder_name' => "Имя папки",
'share' => "Доля",
'share_with' => "Поделиться с",
'select_class' => "Выберите класс",
'all_class' => "Все класс",
'public' => "Общественного",
'class' => "Класс",
];